<!DOCTYPE html>
<html>
<head>
	<meta charset="utf-8">
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<title>Học viện an ninh nhân dân</title>
  <style>
*{
  background: lightblue;
  font-family: Arial;
  text-decoration: none;
  list-style-type:none;
  border-collapse: collapse;
}
h2, h1{
  color:red;
}
i{
  font-size:15px;
  color:green;
}
a:hover{
    color:white;
    text-decoration: none;
}
a:link{
    text-decoration: none;
}
a:visited{
    color: red;
}
strong{
      color:darkgreen;
}
p, li,tr,th{
      color:green;
}
  </style>
</head>
<body>
<h1 class="detail_title">Học viện An ninh nhân dân</h1>
<i class="timer">Cập nhật:
04/10/2021
</i>
<div class="detail-content">
<h2 style="text-align: justify;"><span style="font-family: arial, helvetica, sans-serif;"><strong>A. GIỚI THIỆU</strong></span></h2>
<ul style="text-align: justify;">
<li style="font-weight: 400;"><span style="font-weight: 400; font-family: arial, helvetica, sans-serif;">T&ecirc;n trường: Học viện An ninh nh&acirc;n d&acirc;n</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400; font-family: arial, helvetica, sans-serif;">T&ecirc;n tiếng Anh: People<strong style="font-weight: normal; vertical-align: text-top; line-height: 1px;">,</strong>s Security Academy (PSA)</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400; font-family: arial, helvetica, sans-serif;">M&atilde; trường: ANH</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400; font-family: arial, helvetica, sans-serif;">Hệ đ&agrave;o tạo: Đại học - Sau đại học</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400; font-family: arial, helvetica, sans-serif;">Loại trường: Qu&acirc;n sự</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400; font-family: arial, helvetica, sans-serif;">Địa chỉ: 125 Trần Ph&uacute;, Văn Qu&aacute;n, H&agrave; Đ&ocirc;ng, H&agrave; Nội</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400; font-family: arial, helvetica, sans-serif;">SĐT: 0692345898 - 0692345555</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400; font-family: arial, helvetica, sans-serif;">Email: <a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="f79498999083839383d994c2c7c7b7909a969e9bd994989a">[email&#160;protected]</a> - <a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="e5868d908681938d93848ba58288848c89cb868a88">[email&#160;protected]</a></span></li>
<li style="font-weight: 400;"><span style="font-family: arial, helvetica, sans-serif;"><span style="font-weight: 400;">Website: </span><a href="https://hvannd.edu.vn/" target="_blank" rel="nofollow noopener"><span style="font-weight: 400;">https://hvannd.edu.vn/</span></a></span></li>
<li style="font-weight: 400;"><span style="font-family: arial, helvetica, sans-serif;"><span style="font-weight: 400;">Facebook: </span><span style="font-weight: 400;"><a href="https://www.facebook.com/T31.HVANND/" target="_blank" rel="nofollow noopener">www.facebook.com/T31.HVANND/</a></span></span></li>
</ul>
<h2 style="text-align: justify;"><strong style="font-family: arial, helvetica, sans-serif;">B. TH&Ocirc;NG TIN TUYỂN SINH NĂM 2021 (Dự kiến)</strong></h2>
<h3 style="text-align: justify;"><strong>I. Th&ocirc;ng tin tuyển sinh</strong></h3>
<p style="text-align: justify;"><strong>1. Thời gian x&eacute;t tuyển</strong></p>
<ul style="text-align: justify;">
<li style="font-weight: 400;"><span style="font-weight: 400; font-family: arial, helvetica, sans-serif;">Thời gian: Theo lịch chung của Bộ Gi&aacute;o dục &amp; Đ&agrave;o tạo v&agrave; Bộ C&ocirc;ng an;</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400; font-family: arial, helvetica, sans-serif;">H&igrave;nh thức nhận đăng k&yacute; x&eacute;t tuyển: theo quy định của Bộ Gi&aacute;o dục &amp; Đ&agrave;o tạo v&agrave; Bộ C&ocirc;ng an.</span></li>
</ul>
<p style="text-align: justify;"><strong>2.&nbsp;Hồ sơ x&eacute;t tuyển</strong></p>
<p>- Đăng k&yacute; dự thi tốt nghiệp THPT v&agrave; x&eacute;t tuyển đại học theo quy định của Bộ GD &amp; ĐT: Hồ sơ đăng k&yacute; dự thi tốt nghiệp THPT v&agrave; x&eacute;t tuyển đại học do Bộ GD&amp;ĐT ban h&agrave;nh.</p>
<p>- Đăng k&yacute; x&eacute;t tuyển v&agrave;o Học viện ANND theo quy định của Bộ C&ocirc;ng an:</p>
<p>+ Hồ sơ đăng k&yacute; x&eacute;t tuyển của th&iacute; sinh gồm: Phiếu đăng k&yacute; x&eacute;t tuyển đại học CAND; bản photo Phiếu đăng k&yacute; dự thi tốt nghiệp THPT v&agrave; x&eacute;t tuyển đại học, cao đẳng theo mẫu của Bộ GD&amp;ĐT (th&iacute; sinh đ&atilde; khai v&agrave; nộp tại điểm tiếp nhận thi tốt nghiệp THPT); bản photo chứng minh nh&acirc;n d&acirc;n (thẻ căn cước c&ocirc;ng d&acirc;n) của th&iacute; sinh; c&aacute;c t&agrave;i liệu chứng minh để hưởng đối tượng ưu ti&ecirc;n, khu vực ưu ti&ecirc;n trong tuyển sinh của th&iacute; sinh (nếu c&oacute;); bản photo giấy b&aacute;o dự thi tốt nghiệp THPT của th&iacute; sinh; bản sao được chứng thực từ bản ch&iacute;nh học bạ THPT.</p>
<p>+ Th&iacute; sinh phải nộp đầy đủ c&aacute;c t&agrave;i liệu hồ sơ x&eacute;t tuyển cho C&ocirc;ng an nơi sơ tuyển. Nếu th&iacute; sinh kh&ocirc;ng nộp đầy đủ c&aacute;c t&agrave;i liệu tr&ecirc;n th&igrave; kh&ocirc;ng được đăng k&yacute; x&eacute;t tuyển.</p>
<p>- Hồ sơ đăng k&yacute; tuyển thẳng: Th&iacute; sinh thuộc diện tuyển thẳng phải nộp 02 bộ hồ sơ đăng k&yacute; x&eacute;t tuyển thẳng (01 bộ hồ sơ cho C&ocirc;ng an nơi sơ tuyển, 01 bộ hồ sơ cho Sở GD&amp;ĐT) gồm:</p>
<p>+ Phiếu đăng k&yacute; x&eacute;t tuyển thẳng theo mẫu của Bộ GD&amp;ĐT;</p>
<p>+ Bản sao được chứng thực từ bản ch&iacute;nh Giấy chứng nhận l&agrave; th&agrave;nh vi&ecirc;n tham dự kỳ thi chọn đội tuyển quốc gia dự thi Olympic khu vực v&agrave; quốc tế;</p>
<p>+ Hồ sơ tuyển sinh, hồ sơ ĐKDT v&agrave;o Học viện ANND (nộp cho C&ocirc;ng an nơi sơ tuyển).</p>
<p style="text-align: justify;"><span style="font-family: arial, helvetica, sans-serif;"><strong>3. Đối tượng tuyển sinh</strong></span></p>
<ul>
<li>C&aacute;n bộ C&ocirc;ng an trong bi&ecirc;n chế;</li>
<li>Chiến sĩ nghĩa vụ C&ocirc;ng an c&oacute; thời gian c&ocirc;ng t&aacute;c từ 15 th&aacute;ng trở l&ecirc;n (t&iacute;nh đến th&aacute;ng thi tốt nghiệp THPT); c&ocirc;ng d&acirc;n ho&agrave;n th&agrave;nh nghĩa vụ C&ocirc;ng an hoặc ho&agrave;n th&agrave;nh nghĩa vụ qu&acirc;n sự được dự tuyển th&ecirc;m 01 lần trong thời gian kh&ocirc;ng qu&aacute; 12 th&aacute;ng kể từ ng&agrave;y c&oacute; quyết định xuất ngũ đến th&aacute;ng sơ tuyển;</li>
<li>Học sinh Trường Văn h&oacute;a CAND;</li>
<li>C&ocirc;ng d&acirc;n thường tr&uacute; theo quy định hiện h&agrave;nh tại địa phương nơi đăng k&yacute; sơ tuyển.</li>
</ul>
<p style="text-align: justify;"><span style="font-family: arial, helvetica, sans-serif;"><strong>4. Phạm vi tuyển sinh&nbsp;v&agrave; địa b&agrave;n tuyển sinh</strong></span></p>
<p style="text-align: justify;"><span style="font-family: arial, helvetica, sans-serif;"><strong>a.&nbsp;Phạm vi tuyển sinh</strong></span></p>
<ul>
<li>Ng&agrave;nh Nghiệp vụ an ninh: Ph&iacute;a Bắc (từ Thừa Thi&ecirc;n Huế trở ra);</li>
<li>Ng&agrave;nh An to&agrave;n th&ocirc;ng tin, Gửi đ&agrave;o tạo đại học ng&agrave;nh Y: To&agrave;n quốc.</li>
</ul>
<p><strong>b. Địa b&agrave;n tuyển sinh</strong></p>
<p>- Nh&oacute;m ng&agrave;nh Nghiệp vụ an ninh tuyển sinh với 4 địa b&agrave;n:</p>
<p>+ Địa b&agrave;n 1 (c&aacute;c tỉnh miền n&uacute;i ph&iacute;a Bắc), gồm: H&agrave; Giang, Cao Bằng, Bắc Kạn, Tuy&ecirc;n Quang, Lạng Sơn, L&agrave;o Cai, Y&ecirc;n B&aacute;i, Điện Bi&ecirc;n, Lai Ch&acirc;u, Sơn La.</p>
<p>+ Địa b&agrave;n 2 (c&aacute;c tỉnh, th&agrave;nh phố đồng bằng v&agrave; trung du Bắc Bộ), gồm: H&agrave; Nội, Hải Ph&ograve;ng, Hải Dương, Hưng Y&ecirc;n, H&ograve;a B&igrave;nh, Ph&uacute; Thọ, Th&aacute;i Nguy&ecirc;n, Bắc Giang, Vĩnh Ph&uacute;c, Bắc Ninh, Th&aacute;i B&igrave;nh, Nam Định, H&agrave; Nam, Ninh B&igrave;nh, Quảng Ninh.</p>
<p>+ Địa b&agrave;n 3 (c&aacute;c tỉnh Bắc Trung Bộ), gồm: Thanh H&oacute;a, Nghệ An, H&agrave; Tĩnh, Quảng B&igrave;nh, Quảng Trị, Thừa Thi&ecirc;n-Huế .</p>
<p>+ Địa b&agrave;n 8 (c&aacute;c đơn vị trực thuộc Bộ), gồm: A09, C01, C10, C11, K01, K02 (đ&oacute;ng qu&acirc;n ở Ph&iacute;a Bắc).</p>
<p>- Ng&agrave;nh An to&agrave;n th&ocirc;ng tin v&agrave; gửi đ&agrave;o tạo đại học ng&agrave;nh Y tuyển sinh với 2 địa b&agrave;n:</p>
<p>+ Ph&iacute;a Bắc: gồm c&aacute;c tỉnh, th&agrave;nh phố từ tỉnh Thừa Thi&ecirc;n Huế trở ra;</p>
<p>+ Ph&iacute;a Nam: gồm c&aacute;c tỉnh, th&agrave;nh phố từ th&agrave;nh phố Đ&agrave; Nẵng trở v&agrave;o.</p>
<p style="text-align: justify;"><span style="font-family: arial, helvetica, sans-serif;"><strong>5. Phương thức tuyển sinh</strong></span></p>
<p style="text-align: justify;"><strong>5.1. Phương thức x&eacute;t tuyển</strong></p>
<p>- Phương thức 1: Tuyển thẳng theo quy chế tuyển sinh hiện h&agrave;nh của Bộ Gi&aacute;o dục v&agrave; Đ&agrave;o tạo. &Aacute;p dụng đối với tất cả c&aacute;c ng&agrave;nh của Học viện.</p>
<p>- Phương thức 2: X&eacute;t tuyển kết hợp chứng chỉ quốc tế (chứng chỉ IELTS Academic hoặc chứng chỉ TOEFL iBT hoặc chứng chỉ HSK) với kết quả học tập Trung học phổ th&ocirc;ng (THPT). &Aacute;p dụng đối với nh&oacute;m ng&agrave;nh Nghiệp vụ an ninh của Học viện.</p>
<p>- Phương thức 3: X&eacute;t tuyển theo kết quả thi tốt nghiệp THPT theo c&aacute;c tổ hợp (A00, A01, B00, C03, D01) kết hợp với kết quả học tập THPT. &Aacute;p dụng đối với tất cả c&aacute;c ng&agrave;nh của Học viện.</p>
<p>Mỗi th&iacute; sinh được tham gia x&eacute;t tuyển nhiều phương thức kh&aacute;c nhau. Ngo&agrave;i đảm bảo c&aacute;c điều kiện dự tuyển chung, th&iacute; sinh đăng k&yacute; dự tuyển theo từng phương thức (1,2,3) phải đảm bảo c&aacute;c điều kiện ri&ecirc;ng của từng phương thức theo quy định của Bộ C&ocirc;ng an.</p>
<p style="text-align: justify;"><strong><span style="font-family: arial, helvetica, sans-serif;">5.2.&nbsp;</span>Ngưỡng đảm bảo chất lượng đầu v&agrave;o, điều kiện nhận ĐKXT</strong></p>
<p style="text-align: justify;"><strong><span style="font-family: arial, helvetica, sans-serif;">a.&nbsp;</span>Điều kiện dự tuyển chung</strong></p>
<p>Th&iacute; sinh dự tuyển ngo&agrave;i đảm bảo c&aacute;c điều kiện theo quy định của Bộ Gi&aacute;o dục v&agrave; Đ&agrave;o tạo, phải đ&aacute;p ứng c&aacute;c điều kiện sau:</p>
<p>- Trong những năm học THPT hoặc tương đương đạt học lực từ trung b&igrave;nh trở l&ecirc;n (theo kết luận học bạ);</p>
<p>- T&iacute;nh đến năm dự tuyển, c&aacute;n bộ C&ocirc;ng an trong bi&ecirc;n chế kh&ocirc;ng qu&aacute; 30 tuổi; học sinh Trường Văn h&oacute;a CAND, c&ocirc;ng d&acirc;n thường tr&uacute; theo quy định hiện h&agrave;nh tại địa phương nơi đăng k&yacute; sơ tuyển kh&ocirc;ng qu&aacute; 22 tuổi, người d&acirc;n tộc thiểu số kh&ocirc;ng qu&aacute; 25 tuổi; c&ocirc;ng d&acirc;n ho&agrave;n th&agrave;nh nghĩa vụ C&ocirc;ng an hoặc ho&agrave;n th&agrave;nh nghĩa vụ qu&acirc;n sự nếu qu&aacute; tuổi tr&ecirc;n được dự tuyển th&ecirc;m 01 lần trong thời gian kh&ocirc;ng qu&aacute; 12 th&aacute;ng kể từ ng&agrave;y c&oacute; quyết định xuất ngũ;</p>
<p>- C&aacute;n bộ C&ocirc;ng an trong bi&ecirc;n chế, chiến sĩ nghĩa vụ C&ocirc;ng an ph&acirc;n loại c&aacute;n bộ ở mức ho&agrave;n th&agrave;nh nhiệm vụ trở l&ecirc;n trong năm liền trước với năm dự tuyển;</p>
<p>- C&ocirc;ng d&acirc;n ho&agrave;n th&agrave;nh nghĩa vụ C&ocirc;ng an hoặc ho&agrave;n th&agrave;nh nghĩa vụ qu&acirc;n sự trong thời gian tại ngũ, h&agrave;ng năm đều đạt mức ho&agrave;n th&agrave;nh nhiệm vụ trở l&ecirc;n;</p>
<p>- Học sinh Trường Văn h&oacute;a CAND, c&ocirc;ng d&acirc;n thường tr&uacute; theo quy định hiện h&agrave;nh tại địa phương nơi đăng k&yacute; sơ tuyển trong những năm học THPT v&agrave; tương đương đạt hạnh kiểm từ loại kh&aacute; trở l&ecirc;n, chưa kết h&ocirc;n, chưa c&oacute; con đẻ;</p>
<p>- Đạt ti&ecirc;u chuẩn ch&iacute;nh trị theo quy định của Bộ C&ocirc;ng an;</p>
<p>- Ti&ecirc;u chuẩn sức khỏe:</p>
<p>Chỉ tuyển th&iacute; sinh đạt ti&ecirc;u chuẩn sức khỏe loại 1, loại 2 v&agrave; đ&aacute;p ứng c&aacute;c chỉ số đặc biệt theo quy định tại Th&ocirc;ng tư số 45/2019/TT-BCA ng&agrave;y 02/10/2019 của BCA quy định về ti&ecirc;u chuẩn sức khỏe v&agrave; kh&aacute;m sức khỏe c&ocirc;ng d&acirc;n tuyển chọn thực hiện nghĩa vụ tham gia CAND. Th&iacute; sinh cận thị được đăng k&yacute; dự tuyển, phải cam kết v&agrave; chữa trị đủ ti&ecirc;u chuẩn thị lực khi nhập học (trường hợp kh&ocirc;ng thực hiện được cam kết phải c&oacute; x&aacute;c nhận của bệnh viện chuy&ecirc;n khoa mắt về l&yacute; do chưa thể phẫu thuật chữa trị trước thời điểm nhập học).</p>
<p>Ri&ecirc;ng, học sinh Trường Văn h&oacute;a CAND chiều cao, c&acirc;n nậng lấy theo ti&ecirc;u chuẩn chiều cao, c&acirc;n nặng tại thời điểm tuyển v&agrave;o trường.</p>
<p style="text-align: justify;"><strong>b.&nbsp;Điều kiện dự tuyển đối với th&iacute; sinh đăng k&yacute; dự tuyển theo từng phương thức</strong></p>
<p><em><strong>b.1. Phương thức 1</strong></em></p>
<p>Th&iacute; sinh đảm bảo đồng thời c&aacute;c điều kiện sau:</p>
<p>- Về giải đoạt được:</p>
<p>+ Th&iacute; sinh được triệu tập tham dự kỳ thi chọn đội tuyển quốc gia dự thi Olympic quốc tế; th&iacute; sinh trong đội tuyển quốc gia dự Cuộc thi khoa học, kỹ thuật quốc tế được Bộ GD&amp;ĐT c&ocirc;ng nhận được x&eacute;t tuyển thẳng v&agrave;o một trong c&aacute;c ng&agrave;nh Nghiệp vụ an ninh, An to&agrave;n th&ocirc;ng tin, Y khoa;</p>
<p>+ Th&iacute; sinh đoạt giải nhất, nh&igrave;, ba m&ocirc;n Sinh học trong kỳ thi chọn học sinh giỏi quốc gia bậc THPT hoặc đoạt giải nhất, nh&igrave;, ba trong Cuộc thi khoa học, kỹ thuật cấp quốc gia một trong c&aacute;c lĩnh vực: H&oacute;a Sinh,Y Sinh v&agrave; khoa học Sức khỏe, Kỹ thuật Y Sinh, Sinh học tế b&agrave;o v&agrave; ph&acirc;n tử, Vi Sinh, Y học chuyển dịch được x&eacute;t tuyển thẳng v&agrave;o ng&agrave;nh Y khoa;</p>
<p>+ Th&iacute; sinh đoạt giải nhất, nh&igrave;, ba m&ocirc;n Tin học trong kỳ thi chọn học sinh giỏi quốc gia bậc THPT hoặc đoạt giải nhất, nh&igrave;, ba trong Cuộc thi khoa học, kỹ thuật cấp quốc gia một trong c&aacute;c lĩnh vực: Hệ thống nh&uacute;ng, Phần mềm hệ thống được x&eacute;t tuyển thẳng v&agrave;o ng&agrave;nh An to&agrave;n th&ocirc;ng tin.</p>
<p>- Tốt nghiệp THPT năm 2021.</p>
<p><strong><em>b.2. Phương thức 2</em></strong></p>
<p>Th&iacute; sinh đảm bảo đồng thời c&aacute;c điều kiện sau:</p>
<p>- C&oacute; chứng chỉ quốc tế c&ograve;n thời hạn t&iacute;nh đến ng&agrave;y 01/07/2021 của một trong c&aacute;c chứng chỉ sau: IELTS (Academic) đạt từ 7.5 trở l&ecirc;n hoặc TOEFL iBT đạt từ 110 trở l&ecirc;n hoặc c&oacute; chứng chỉ tiếng Trung Quốc HSK cấp 5 trở l&ecirc;n.</p>
<p>Đối với c&aacute;c th&iacute; sinh c&oacute; dự định thi chứng chỉ quốc tế tr&ecirc;n trong thời gian sơ tuyển th&igrave; th&iacute; sinh vẫn được đăng k&yacute; nhưng phải ho&agrave;n th&agrave;nh v&agrave; nộp kết quả về C&ocirc;ng an đơn vị, địa phương trước ng&agrave;y 01/06/2021 hoặc trực tiếp nộp tại Học viện ANND trước ng&agrave;y 01/07/2021.</p>
<p>- Xếp loại học lực năm lớp 10, 11, 12 đạt loại giỏi. Đối với th&iacute; sinh đang học lớp 12 vẫn được đăng k&yacute;, sau khi c&oacute; điểm tổng kết năm lớp 12, căn cứ quy định để x&aacute;c định đạt điều kiện hay kh&ocirc;ng.</p>
<p>- Tốt nghiệp THPT đến thời điểm x&aacute;c nhận nhập học.</p>
<p style="text-align: justify;"><em><strong>b.3. Phương thức 3</strong></em></p>
<p>Th&iacute; sinh đảm bảo đồng thời c&aacute;c điều kiện sau:</p>
<p>- Từng m&ocirc;n thuộc tổ hợp đăng k&yacute; dự tuyển (A00; A01; C03; D01; B00) đạt từ 7.0 điểm trở l&ecirc;n trong từng năm học THPT, v&iacute; dụ: th&iacute; sinh dự tuyển tổ hợp A00 th&igrave; điểm tổng kết năm lớp 10, lớp 11, lớp 12 của m&ocirc;n To&aacute;n, m&ocirc;n L&yacute;, m&ocirc;n H&oacute;a phải đạt từ 7.0 trở l&ecirc;n mới đủ điều kiện đăng k&yacute; dự tuyển.</p>
<p>Đối với th&iacute; sinh học THPT c&oacute; m&ocirc;n ngoại ngữ l&agrave; ng&ocirc;n ngữ kh&aacute;c, kh&ocirc;ng phải l&agrave; tiếng Anh, nếu c&oacute; nguyện vọng dự tuyển th&igrave; được sử dụng điểm của m&ocirc;n đ&oacute; để sơ tuyển. V&iacute; dụ, th&iacute; sinh học THPT c&oacute; m&ocirc;n ngoại ngữ l&agrave; tiếng Ph&aacute;p đạt từ 7.0 trở l&ecirc;n trong từng năm v&agrave; hai m&ocirc;n c&ograve;n lại thuộc tổ hợp đủ điều kiện th&igrave; vẫn được dự tuyển, nhưng th&iacute; sinh phải dự thi m&ocirc;n ngoại ngữ tốt nghiệp THPT l&agrave; tiếng Anh để đăng k&yacute; tổ hợp x&eacute;t tuyển l&agrave;: D01 (To&aacute;n, Văn, Tiếng Anh) hoặc A01 (To&aacute;n, L&yacute;, Tiếng Anh).</p>
<p>Ri&ecirc;ng c&aacute;n bộ C&ocirc;ng an, chiến sĩ nghĩa vụ tại ngũ, c&ocirc;ng d&acirc;n ho&agrave;n th&agrave;nh nghĩa vụ C&ocirc;ng an hoặc ho&agrave;n th&agrave;nh nghĩa vụ qu&acirc;n sự, học sinh Trường Văn h&oacute;a CAND: từng m&ocirc;n thuộc tổ hợp đăng k&yacute; dự tuyển v&agrave;o Học viện ANND đạt từ 6.5 điểm trở l&ecirc;n trong từng năm học THPT.</p>
<p>- Th&iacute; sinh dự tuyển tổ hợp B00 (x&eacute;t tuyển ng&agrave;nh Y - gửi đ&agrave;o tạo tại Học viện Qu&acirc;n y): từng m&ocirc;n thuộc tổ hợp đăng k&yacute; dự tuyển v&agrave;o Học viện ANND đạt từ 7.0 điểm trở l&ecirc;n trong từng năm học THPT (đối với c&ocirc;ng d&acirc;n thường tr&uacute; tại nơi đăng k&yacute; sơ tuyển), 6.5 điểm trở l&ecirc;n trong từng năm học THPT (đối với c&aacute;n bộ C&ocirc;ng an, chiến sĩ nghĩa vụ tại ngũ, c&ocirc;ng d&acirc;n ho&agrave;n th&agrave;nh nghĩa vụ C&ocirc;ng an hoặc ho&agrave;n th&agrave;nh nghĩa vụ qu&acirc;n sự, học sinh Trường Văn h&oacute;a CAND); học lực năm lớp 12 đạt loại giỏi; trung b&igrave;nh cộng 03 m&ocirc;n To&aacute;n, H&oacute;a, Sinh trong 03 năm học THPT hoặc tương đương phải đạt từ 8.0 trở l&ecirc;n.</p>
<p>- Đối với th&iacute; sinh đang học lớp 12 vẫn cho đăng k&yacute; sơ tuyển, sau khi c&oacute; điểm tổng kết năm lớp 12, căn cứ quy định để x&aacute;c định đạt điều kiện hay kh&ocirc;ng;</p>
<p>- Tốt nghiệp THPT đến thời điểm x&aacute;c nhận nhập học.</p>
<p><em><strong>b.4.&nbsp;Điều kiện đối với c&aacute;c th&iacute; sinh ưu ti&ecirc;n cộng điểm khi x&eacute;t tuyển theo Phương thức 3</strong></em></p>
<p>Th&iacute; sinh đảm bảo đồng thời c&aacute;c điều kiện sau:</p>
<p>- Ti&ecirc;u chuẩn về giải:</p>
<p>+ Th&iacute; sinh đoạt giải nhất, nh&igrave;, ba, khuyến kh&iacute;ch trong kỳ thi chọn học sinh giỏi quốc gia bậc THPT một trong c&aacute;c m&ocirc;n: To&aacute;n, Vật l&yacute;, H&oacute;a học, Sinh học, Ngữ văn, Lịch sử, Tiếng Anh khi x&eacute;t tuyển c&aacute;c ng&agrave;nh c&oacute; m&ocirc;n đoạt giải l&agrave; m&ocirc;n th&agrave;nh phần của tổ hợp đăng k&yacute; x&eacute;t tuyển;</p>
<p>+ Th&iacute; sinh đoạt giải nhất, nh&igrave;, ba, khuyến kh&iacute;ch trong kỳ thi chọn học sinh giỏi quốc gia bậc THPT m&ocirc;n Tin học hoặc đoạt giải nhất, nh&igrave;, ba, khuyến kh&iacute;ch trong Cuộc thi khoa học, kỹ thuật cấp quốc gia một trong c&aacute;c lĩnh vực: Hệ thống nh&uacute;ng, Phần mềm hệ thống khi x&eacute;t tuyển ng&agrave;nh An to&agrave;n th&ocirc;ng tin;</p>
<p>+ Th&iacute; sinh đoạt giải nhất, nh&igrave;, ba, khuyến kh&iacute;ch trong Cuộc thi khoa học, kỹ thuật cấp quốc gia một trong c&aacute;c lĩnh vực: H&oacute;a Sinh,Y Sinh v&agrave; khoa học Sức khỏe, Kỹ thuật Y Sinh, Sinh học tế b&agrave;o v&agrave; ph&acirc;n tử, Vi Sinh, Y học chuyển dịch khi x&eacute;t tuyển ng&agrave;nh Y;</p>
<p>- Tốt nghiệp THPT năm 2021.</p>
<p style="text-align: justify;"><span style="font-family: arial, helvetica, sans-serif;"><strong>5.3. Ch&iacute;nh s&aacute;ch ưu ti&ecirc;n x&eacute;t tuyển v&agrave; tuyển thẳng</strong></span></p>
<ul>
<li>Ch&iacute;nh s&aacute;ch ưu ti&ecirc;n đối tượng, khu vực: Theo quy chế tuyển sinh của Bộ GD &amp; ĐT.</li>
</ul>
<p style="text-align: justify;"><strong>6. Học ph&iacute;</strong></p>
<ul style="text-align: justify;">
<li>Sinh vi&ecirc;n hệ sĩ quan kh&ocirc;ng phải đ&oacute;ng học ph&iacute;.</li>
</ul>
<h3 style="text-align: justify;"><span style="font-family: arial, helvetica, sans-serif;"><strong>II. C&aacute;c ng&agrave;nh tuyển sinh</strong></span></h3>
<table dir="ltr" style="width: 944px; height: 252px;" border="1" cellspacing="0" cellpadding="0"><colgroup><col width="125" /><col width="100" /><col width="100" /><col width="100" /><col width="100" /><col width="100" /><col width="100" /></colgroup>
<tbody>
<tr style="height: 36px;">
<td style="width: 284px; text-align: center; height: 36px;" data-sheets-value="{"><strong>Ng&agrave;nh đ&agrave;o tạo/Địa b&agrave;n tuyển sinh</strong></td>
<td style="width: 97px; text-align: center; height: 36px;" data-sheets-value="{"><strong>Tổng chỉ ti&ecirc;u</strong></td>
<td style="width: 127px; text-align: center; height: 36px;" data-sheets-value="{"><strong>Chỉ ti&ecirc;u theo Phương thức 1</strong></td>
<td style="width: 137px; text-align: center; height: 36px;" data-sheets-value="{"><strong>Chỉ ti&ecirc;u theo Phương thức 2</strong></td>
<td style="width: 141px; text-align: center; height: 36px;" data-sheets-value="{"><strong>Chỉ ti&ecirc;u theo Phương thức 3</strong></td>
<td style="width: 158px; text-align: center; height: 36px;" data-sheets-value="{">
<div>
<div><strong>Tổ hợp x&eacute;t tuyển theo Phương thức 3</strong></div>
</div>
</td>
</tr>
<tr style="height: 18px;">
<td style="width: 284px; height: 18px;" data-sheets-value="{"><strong>Nh&oacute;m ng&agrave;nh nghiệp vụ An ninh</strong></td>
<td style="width: 97px; text-align: center; height: 18px;" data-sheets-value="{"><strong>350</strong></td>
<td style="width: 127px; height: 18px;">&nbsp;</td>
<td style="width: 137px; height: 18px;">&nbsp;</td>
<td style="width: 141px; height: 18px;">&nbsp;</td>
<td style="width: 158px; height: 18px;" data-sheets-value="{">
<div>
<div>A00, A01, C03, D01</div>
</div>
</td>
</tr>
<tr style="height: 18px;">
<td style="width: 284px; height: 18px;" data-sheets-value="{">- Địa b&agrave;n 1</td>
<td style="width: 97px; text-align: center; height: 18px;" data-sheets-value="{">130</td>
<td style="width: 127px; height: 18px;" data-sheets-value="{">Nam: 06; Nữ: 01</td>
<td style="width: 137px; height: 18px;" data-sheets-value="{">Nam: 18; Nữ: 02</td>
<td style="width: 141px; height: 18px;" data-sheets-value="{">
<div>
<div>Nam: 93; Nữ: 10</div>
</div>
</td>
<td style="width: 158px; height: 18px;">&nbsp;</td>
</tr>
<tr style="height: 18px;">
<td style="width: 284px; height: 18px;" data-sheets-value="{">- Địa b&agrave;n 2</td>
<td style="width: 97px; text-align: center; height: 18px;" data-sheets-value="{">110</td>
<td style="width: 127px; height: 18px;" data-sheets-value="{">Nam: 05; Nữ: 01</td>
<td style="width: 137px; height: 18px;" data-sheets-value="{">Nam: 15; Nữ: 02</td>
<td style="width: 141px; height: 18px;" data-sheets-value="{">
<div>
<div>Nam: 79; Nữ: 08</div>
</div>
</td>
<td style="width: 158px; height: 18px;">&nbsp;</td>
</tr>
<tr style="height: 18px;">
<td style="width: 284px; height: 18px;" data-sheets-value="{">- Địa b&agrave;n 3</td>
<td style="width: 97px; text-align: center; height: 18px;" data-sheets-value="{">90</td>
<td style="width: 127px; height: 18px;" data-sheets-value="{">Nam: 04; Nữ: 01</td>
<td style="width: 137px; height: 18px;" data-sheets-value="{">Nam: 12; Nữ: 02</td>
<td style="width: 141px; height: 18px;" data-sheets-value="{">
<div>
<div>Nam: 65; Nữ: 06</div>
</div>
</td>
<td style="width: 158px; height: 18px;">&nbsp;</td>
</tr>
<tr style="height: 18px;">
<td style="width: 284px; height: 18px;" data-sheets-value="{">- Địa b&agrave;n 8</td>
<td style="width: 97px; text-align: center; height: 18px;" data-sheets-value="{">20</td>
<td style="width: 127px; height: 18px;">&nbsp;</td>
<td style="width: 137px; height: 18px;" data-sheets-value="{">Nam: 03</td>
<td style="width: 141px; height: 18px;" data-sheets-value="{">Nam:17</td>
<td style="width: 158px; height: 18px;">&nbsp;</td>
</tr>
<tr style="height: 18px;">
<td style="width: 284px; height: 18px;" data-sheets-value="{"><strong>Ng&agrave;nh An to&agrave;n th&ocirc;ng tin</strong></td>
<td style="width: 97px; text-align: center; height: 18px;" data-sheets-value="{"><strong>50</strong></td>
<td style="width: 127px; height: 18px;">&nbsp;</td>
<td style="width: 137px; height: 18px;">&nbsp;</td>
<td style="width: 141px; height: 18px;">&nbsp;</td>
<td style="width: 158px; height: 18px;" data-sheets-value="{">A00, A01</td>
</tr>
<tr style="height: 18px;">
<td style="width: 284px; height: 18px;" data-sheets-value="{">- Ph&iacute;a Bắc</td>
<td style="width: 97px; text-align: center; height: 18px;" data-sheets-value="{">25</td>
<td style="width: 127px; height: 18px;" data-sheets-value="{">Nam: 08</td>
<td style="width: 137px; height: 18px;">&nbsp;</td>
<td style="width: 141px; height: 18px;" data-sheets-value="{">
<div>
<div>Nam: 15; Nữ: 02</div>
</div>
</td>
<td style="width: 158px; height: 18px;">&nbsp;</td>
</tr>
<tr style="height: 18px;">
<td style="width: 284px; height: 18px;" data-sheets-value="{">- Ph&iacute;a Nam</td>
<td style="width: 97px; text-align: center; height: 18px;" data-sheets-value="{">25</td>
<td style="width: 127px; height: 18px;" data-sheets-value="{">Nam: 08</td>
<td style="width: 137px; height: 18px;">&nbsp;</td>
<td style="width: 141px; height: 18px;" data-sheets-value="{">
<div>
<div>Nam: 15; Nữ: 02</div>
</div>
</td>
<td style="width: 158px; height: 18px;">&nbsp;</td>
</tr>
<tr style="height: 36px;">
<td style="width: 284px; height: 36px;" data-sheets-value="{"><strong>Y khoa (gửi đ&agrave;o tạo tại Học viện Qu&acirc;n y)</strong></td>
<td style="width: 97px; text-align: center; height: 36px;" data-sheets-value="{"><strong>50</strong></td>
<td style="width: 127px; height: 36px;">&nbsp;</td>
<td style="width: 137px; height: 36px;">&nbsp;</td>
<td style="width: 141px; height: 36px;">&nbsp;</td>
<td style="width: 158px; height: 36px;" data-sheets-value="{">B00</td>
</tr>
<tr style="height: 18px;">
<td style="width: 284px; height: 18px;" data-sheets-value="{">- Ph&iacute;a Bắc</td>
<td style="width: 97px; text-align: center; height: 18px;" data-sheets-value="{">25</td>
<td style="width: 127px; height: 18px;" data-sheets-value="{">Nam: 08</td>
<td style="width: 137px; height: 18px;">&nbsp;</td>
<td style="width: 141px; height: 18px;" data-sheets-value="{">Nam: 17</td>
<td style="width: 158px; height: 18px;">&nbsp;</td>
</tr>
<tr style="height: 18px;">
<td style="width: 284px; height: 18px;" data-sheets-value="{">- Ph&iacute;a Nam</td>
<td style="width: 97px; text-align: center; height: 18px;" data-sheets-value="{">25</td>
<td style="width: 127px; height: 18px;" data-sheets-value="{">Nam: 08</td>
<td style="width: 137px; height: 18px;">&nbsp;</td>
<td style="width: 141px; height: 18px;" data-sheets-value="{">Nam: 17</td>
<td style="width: 158px; height: 18px;">&nbsp;</td>
</tr>
</tbody>
</table>
<p style="text-align: justify;"><em>*Xem th&ecirc;m:</em><a href="Thkt.html" target="_blank" rel="follow noopener">&nbsp;<em>C&aacute;c tổ hợp m&ocirc;n x&eacute;t tuyển Đại học - Cao đẳng</em></a></p>
<h2 style="text-align: justify;"><span style="font-family: arial, helvetica, sans-serif;"><strong>C. ĐIỂM TR&Uacute;NG TUYỂN C&Aacute;C NĂM</strong></span></h2>
<p style="text-align: justify;"><span style="font-family: arial, helvetica, sans-serif;">Điểm chuẩn của Học viện An ninh nh&acirc;n d&acirc;n như sau:</span></p>
<table style="width: 929px;">
<tbody>
<tr>
<td style="text-align: center; width: 250px;" rowspan="2"><br />
<p><span style="font-family: arial, helvetica, sans-serif;"><strong>Ng&agrave;nh</strong></span></p>
</td>
<td style="text-align: center; width: 233px;" colspan="2">
<p><span style="font-family: arial, helvetica, sans-serif;"><strong>Năm 2019</strong></span></p>
</td>
<td style="text-align: center; width: 221px;" colspan="2">
<p><span style="font-family: arial, helvetica, sans-serif;"><strong>Năm 2020</strong></span></p>
</td>
<td style="text-align: center; width: 254px;" colspan="2">
<p><span style="font-family: arial, helvetica, sans-serif;"><strong>Năm 2021</strong></span></p>
</td>
</tr>
<tr>
<td style="text-align: center; width: 125px;">
<p><span style="font-family: arial, helvetica, sans-serif;"><strong>Nam</strong></span></p>
</td>
<td style="text-align: center; width: 108px;">
<p><span style="font-family: arial, helvetica, sans-serif;"><strong>Nữ</strong></span></p>
</td>
<td style="text-align: center; width: 108px;">
<p><span style="font-family: arial, helvetica, sans-serif;"><strong>Nam</strong></span></p>
</td>
<td style="text-align: center; width: 113px;">
<p><span style="font-family: arial, helvetica, sans-serif;"><strong>Nữ</strong></span></p>
</td>
<td style="text-align: center; width: 127px;">
<p><span style="font-family: arial, helvetica, sans-serif;"><strong>Nam</strong></span></p>
</td>
<td style="text-align: center; width: 127px;">
<p><span style="font-family: arial, helvetica, sans-serif;"><strong>Nữ</strong></span></p>
</td>
</tr>
<tr>
<td style="width: 250px;">
<p><span style="font-weight: 400; font-family: arial, helvetica, sans-serif;">Nh&oacute;m ng&agrave;nh Nghiệp vụ An ninh</span></p>
</td>
<td style="width: 125px;">
<p><span style="font-weight: 400; font-family: arial, helvetica, sans-serif;">- Ph&iacute;a Bắc:</span></p>
<p><span style="font-weight: 400; font-family: arial, helvetica, sans-serif;">+ 25 (A01)</span></p>
<p><span style="font-weight: 400; font-family: arial, helvetica, sans-serif;">+ 23,32 (C03)</span></p>
<p><span style="font-weight: 400; font-family: arial, helvetica, sans-serif;">+ 22,35 (D01)</span></p>
<p><span style="font-weight: 400; font-family: arial, helvetica, sans-serif;">- Ph&iacute;a Nam</span></p>
<p><span style="font-weight: 400; font-family: arial, helvetica, sans-serif;">+ 21,42 (A01)</span></p>
<p><span style="font-weight: 400; font-family: arial, helvetica, sans-serif;">+ 22,95 (C03)</span></p>
<p><span style="font-weight: 400; font-family: arial, helvetica, sans-serif;">+ 20,55 (D01)</span></p>
</td>
<td style="width: 108px;">
<p><span style="font-weight: 400; font-family: arial, helvetica, sans-serif;">- Ph&iacute;a Bắc:</span></p>
<p><span style="font-weight: 400; font-family: arial, helvetica, sans-serif;">+ 26,65 (A01)</span></p>
<p><span style="font-weight: 400; font-family: arial, helvetica, sans-serif;">+ 26,64 (C03)</span></p>
<p><span style="font-weight: 400; font-family: arial, helvetica, sans-serif;">+ 25,90 (D01)</span></p>
<p><span style="font-weight: 400; font-family: arial, helvetica, sans-serif;">- Ph&iacute;a Nam:</span></p>
<p><span style="font-weight: 400; font-family: arial, helvetica, sans-serif;">+ 26,24 (A01)</span></p>
<p><span style="font-weight: 400; font-family: arial, helvetica, sans-serif;">+ 25,68 (C03)</span></p>
<p><span style="font-weight: 400; font-family: arial, helvetica, sans-serif;">+ 26,05 (D01)</span></p>
<p><span style="font-weight: 400; font-family: arial, helvetica, sans-serif;">&nbsp;</span></p>
</td>
<td style="width: 108px;">
<p><span style="font-weight: 400; font-family: arial, helvetica, sans-serif;">A01: 21,54</span></p>
<p><span style="font-weight: 400; font-family: arial, helvetica, sans-serif;">C03: 20,66</span></p>
<p><span style="font-weight: 400; font-family: arial, helvetica, sans-serif;">D01: 21,78</span></p>
</td>
<td style="width: 113px;">
<p><span style="font-weight: 400; font-family: arial, helvetica, sans-serif;">A01: 27,7</span></p>
<p><span style="font-weight: 400; font-family: arial, helvetica, sans-serif;">C03: 28,1</span></p>
<p><span style="font-weight: 400; font-family: arial, helvetica, sans-serif;">D01: 28,18</span></p>
</td>
<td style="width: 127px;">
<p><span style="font-weight: 400; font-family: arial, helvetica, sans-serif;">- Địa b&agrave;n 1:&nbsp;</span></p>
<p><span style="font-weight: 400; font-family: arial, helvetica, sans-serif;">+ A00: 26,20</span></p>
<p><span style="font-weight: 400; font-family: arial, helvetica, sans-serif;">+ A01: 27,24</span></p>
<p><span style="font-weight: 400; font-family: arial, helvetica, sans-serif;">+ C03: 26,66</span></p>
<p><span style="font-weight: 400; font-family: arial, helvetica, sans-serif;">+ D01: 27,56</span></p>
<p><span style="font-weight: 400; font-family: arial, helvetica, sans-serif;">- Địa b&agrave;n 2:</span></p>
<p><span style="font-weight: 400; font-family: arial, helvetica, sans-serif;">+ A00: 26,51</span></p>
<p><span style="font-weight: 400; font-family: arial, helvetica, sans-serif;">+ A01:&nbsp;26.73 (Ti&ecirc;u ch&iacute; phụ: x&eacute;t 01 th&iacute; sinh c&oacute; điểm x&eacute;t tuyển đạt 26.73 v&agrave; To&aacute;n đạt 9.2 điểm)</span></p>
<p><span style="font-weight: 400; font-family: arial, helvetica, sans-serif;">+ C03: 27,08</span></p>
<p><span style="font-weight: 400; font-family: arial, helvetica, sans-serif;">+ D01:&nbsp;26.49 (Ti&ecirc;u ch&iacute; phụ: x&eacute;t 01 th&iacute; sinh kh&ocirc;ng cộng điểm ưu ti&ecirc;n đối tượng, khu vực đạt 26.49 điểm)</span></p>
<p><span style="font-weight: 400; font-family: arial, helvetica, sans-serif;">- Địa b&agrave;n 3:</span></p>
<p>+ A00: 26,15</p>
<p>+ A01: 26,34</p>
<p>+ C03: 27,20</p>
<p>+ D01:26,08</p>
<p>- Địa b&agrave;n 8:&nbsp;</p>
<p>+ A00: 22,88</p>
<p>+ A01: 21,96</p>
<p>+ C03: 20,25</p>
<p>+ D01: Kh&ocirc;ng c&oacute; chỉ ti&ecirc;u</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
</td>
<td style="width: 127px;">
<p><span style="font-weight: 400; font-family: arial, helvetica, sans-serif;">- Địa b&agrave;n 1:</span></p>
<p>+ A00: 27,81</p>
<p>+ A01: 29,99</p>
<p>+ C03: 28,55</p>
<p>+ D01:29,26</p>
<p>- Địa b&agrave;n 2:</p>
<p>+ A00: 28,01</p>
<p>+ A01: 29,84</p>
<p>+ C03: 28,69</p>
<p>+ D01: 29,30</p>
<p>- Địa b&agrave;n 3:&nbsp;</p>
<p>+ A00: 226,09</p>
<p>+ A01: 28,16</p>
<p>+ C03: 28,41</p>
<p>+ D01: 28,20</p>
</td>
</tr>
<tr>
<td style="width: 250px;">
<p><span style="font-weight: 400; font-family: arial, helvetica, sans-serif;">An to&agrave;n th&ocirc;ng tin</span></p>
</td>
<td style="width: 125px;">
<p><span style="font-weight: 400; font-family: arial, helvetica, sans-serif;">- Ph&iacute;a Bắc:</span></p>
<p><span style="font-weight: 400; font-family: arial, helvetica, sans-serif;">+ 26,72 (A00)</span></p>
<p><span style="font-weight: 400; font-family: arial, helvetica, sans-serif;">+ 24,75 (A01)</span></p>
<p><span style="font-weight: 400; font-family: arial, helvetica, sans-serif;">- Ph&iacute;a Nam:</span></p>
<p><span style="font-weight: 400; font-family: arial, helvetica, sans-serif;">+ 24,64 (A00)</span></p>
<p><span style="font-weight: 400; font-family: arial, helvetica, sans-serif;">+ 21,28 (A01)</span></p>
</td>
<td style="width: 108px;">
<p><span style="font-weight: 400; font-family: arial, helvetica, sans-serif;">Kh&ocirc;ng tuyển nữ</span></p>
</td>
<td style="width: 108px;">
<p><span style="font-weight: 400; font-family: arial, helvetica, sans-serif;">- Phía Bắc:</span></p>
<p><span style="font-weight: 400; font-family: arial, helvetica, sans-serif;">+ A00: 28,03</span></p>
<p><span style="font-weight: 400; font-family: arial, helvetica, sans-serif;">+ A01: 23,46</span></p>
<p><span style="font-weight: 400; font-family: arial, helvetica, sans-serif;">- Phía Nam:</span></p>
<p><span style="font-weight: 400; font-family: arial, helvetica, sans-serif;">+ A01: 27,45</span></p>
<p><span style="font-weight: 400; font-family: arial, helvetica, sans-serif;">+ A01: 23,65</span></p>
</td>
<td style="width: 113px;">
<p><span style="font-weight: 400; font-family: arial, helvetica, sans-serif;">&nbsp;</span></p>
</td>
<td style="width: 127px;">
<p><span style="font-weight: 400; font-family: arial, helvetica, sans-serif;">- Ph&iacute;a Bắc:</span></p>
<p>+ A00: 227,21</p>
<p>+ A01: 26,58</p>
<p><span style="font-weight: 400; font-family: arial, helvetica, sans-serif;">- Ph&iacute;a Nam:</span></p>
<p>+ A00: 23,14</p>
<p>+ A01: 24,86</p>
<p>&nbsp;</p>
</td>
<td style="width: 127px;">
<p><span style="font-weight: 400; font-family: arial, helvetica, sans-serif;">- Ph&iacute;a Bắc:&nbsp;</span></p>
<p><span style="font-weight: 400; font-family: arial, helvetica, sans-serif;">+ A00: 27,28</span></p>
<p><span style="font-weight: 400; font-family: arial, helvetica, sans-serif;">+ A01: 29,39</span></p>
<p><span style="font-weight: 400; font-family: arial, helvetica, sans-serif;">- Ph&iacute;a Nam:</span></p>
<p><span style="font-weight: 400; font-family: arial, helvetica, sans-serif;">+ A00: 24,94</span></p>
<p><span style="font-weight: 400; font-family: arial, helvetica, sans-serif;">+ A01: 26,80</span></p>
</td>
</tr>
<tr>
<td style="width: 250px;">
<p><span style="font-weight: 400; font-family: arial, helvetica, sans-serif;">Y khoa</span></p>
<p><span style="font-weight: 400; font-family: arial, helvetica, sans-serif;">(Gửi đ&agrave;o tạo tại Học viện Qu&acirc;n y)</span></p>
</td>
<td style="width: 125px;">
<p><span style="font-weight: 400; font-family: arial, helvetica, sans-serif;">19,79</span></p>
</td>
<td style="width: 108px;">
<p><span style="font-weight: 400; font-family: arial, helvetica, sans-serif;">Kh&ocirc;ng tuyển nữ</span></p>
</td>
<td style="width: 108px;">
<p><span style="font-weight: 400; font-family: arial, helvetica, sans-serif;">25,75</span></p>
</td>
<td style="width: 113px;">
<p><span style="font-weight: 400; font-family: arial, helvetica, sans-serif;">Kh&ocirc;ng tuyển nữ</span></p>
</td>
<td style="width: 127px;">
<p><span style="font-weight: 400; font-family: arial, helvetica, sans-serif;">- Ph&iacute;a Bắc: 24,45</span></p>
<p><span style="font-weight: 400; font-family: arial, helvetica, sans-serif;">- Ph&iacute;a Nam: 23,05</span></p>
</td>
<td style="width: 127px;">
<p><span style="font-weight: 400; font-family: arial, helvetica, sans-serif;">Kh&ocirc;ng tuyển nữ</span></p>
</td>
</tr>
</tbody>
</table>

</body>
</html>
