<!DOCTYPE html>
<html>
<head>
	<meta charset="utf-8">
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<title>Học viện chính trị công an nhân dân</title>
  <style>
*{
  background: lightblue;
  font-family: Arial;
  text-decoration: none;
  list-style-type:none;
  border-collapse: collapse;
}
h2, h1{
  color:red;
}
i{
  font-size:15px;
  color:green;
}
a:hover{
    color:white;
    text-decoration: none;
}
a:link{
    text-decoration: none;
}
a:visited{
    color: red;
}
strong{
      color:darkgreen;
}
p, li,tr,th{
      color:green;
}
  </style>
</head>
<body>
<h1 class="detail_title">Học viện Chính trị Công an nhân dân</h1>
<i class="timer">Cập nhật:
04/10/2021
</i>
<div class="detail-content">
<h2><span style="font-family: arial, helvetica, sans-serif;"><strong>A. GIỚI THIỆU</strong></span></h2>
<ul>
<li style="font-weight: 400;"><span style="font-weight: 400; font-family: arial, helvetica, sans-serif;">T&ecirc;n trường: Học viện Ch&iacute;nh trị C&ocirc;ng an nh&acirc;n d&acirc;n</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400; font-family: arial, helvetica, sans-serif;">T&ecirc;n tiếng Anh: Political Academy of the Peoples Police of Vietnam</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400; font-family: arial, helvetica, sans-serif;">M&atilde; trường: HCA</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400; font-family: arial, helvetica, sans-serif;">Hệ đ&agrave;o tạo: Đại học - Sau đại học - Văn bằng 2</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400; font-family: arial, helvetica, sans-serif;">Loại trường: Qu&acirc;n sự</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400; font-family: arial, helvetica, sans-serif;">Địa chỉ: Số 29 đường L&ecirc; Văn Hiến, phường Đức Thắng, quận Bắc Từ Li&ecirc;m, H&agrave; Nội</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400; font-family: arial, helvetica, sans-serif;">SĐT: 043.8386977</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400; font-family: arial, helvetica, sans-serif;">Email:&nbsp;<a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="c1b6a4a3aca0b2b5a4b381a9b7a2b5a2a0afa5efa4a5b4efb7af">[email&#160;protected]</a></span></li>
<li style="font-weight: 400;"><span style="font-weight: 400; font-family: arial, helvetica, sans-serif;">Website: <a href="http://hvctcand.edu.vn/" target="_blank" rel="nofollow noopener">http://hvctcand.edu.vn/</a></span></li>
<li style="font-weight: 400;"><span style="font-weight: 400; font-family: arial, helvetica, sans-serif;">Facebook: <a href="https://www.facebook.com/Hvctcand.edu.vn/" target="_blank" rel="nofollow noopener">www.facebook.com/Hvctcand.edu.vn/</a></span></li>
</ul>
<h2><span style="font-family: arial, helvetica, sans-serif;"><strong>B. TH&Ocirc;NG TIN TUYỂN SINH NĂM 2021</strong></span></h2>
<h3><span style="font-family: arial, helvetica, sans-serif;"><strong>I. Th&ocirc;ng tin chung</strong></span></h3>
<p><span style="font-family: arial, helvetica, sans-serif;"><strong>1. Thời gian x&eacute;t tuyển</strong></span></p>
<ul>
<li style="font-weight: 400;">Tuyển sinh Đợt 1 theo lịch tuyển sinh chung của Bộ Gi&aacute;o dục v&agrave; Đ&agrave;o tạo, Bộ C&ocirc;ng an; c&aacute;c Đợt tuyển sinh tiếp theo (nếu c&oacute;), Học viện sẽ th&ocirc;ng b&aacute;o sau.</li>
</ul>
<p><strong>2. H&ocirc;̀ sơ đăng ký tuy&ecirc;̉n sinh</strong></p>
<ul>
<li>Thực hiện theo quy định của Bộ Gi&aacute;o dục v&agrave; Đ&agrave;o tạo, quy định của Bộ C&ocirc;ng an v&agrave; theo Kế hoạch sơ tuyển của C&ocirc;ng an c&aacute;c đơn vị, địa phương.</li>
</ul>
<p><span style="font-family: arial, helvetica, sans-serif;"><strong>3. Đối tượng tuyển sinh</strong></span></p>
<ul>
<li>C&aacute;n bộ C&ocirc;ng an trong bi&ecirc;n chế;</li>
<li>Chiến sĩ nghĩa vụ C&ocirc;ng an c&oacute; thời gian c&ocirc;ng t&aacute;c từ 15 th&aacute;ng trở l&ecirc;n (t&iacute;nh đến th&aacute;ng thi tốt nghiệp THPT); c&ocirc;ng d&acirc;n ho&agrave;n th&agrave;nh nghĩa vụ C&ocirc;ng an hoặc ho&agrave;n th&agrave;nh nghĩa vụ qu&acirc;n sự được dự tuyển th&ecirc;m 01 lần trong thời gian kh&ocirc;ng qu&aacute; 12 th&aacute;ng kể từ ng&agrave;y c&oacute; quyết định xuất ngũ đến th&aacute;ng sơ tuyển;</li>
<li>Học sinh Trường Văn h&oacute;a CAND;</li>
<li>C&ocirc;ng d&acirc;n thường tr&uacute; theo quy định hiện h&agrave;nh tại địa phương nơi đăng k&yacute; sơ tuyển.</li>
</ul>
<p><span style="font-family: arial, helvetica, sans-serif;"><strong>4. Phạm vi tuyển sinh</strong></span></p>
<ul>
<li style="font-weight: 400;">Tuyển sinh trong to&agrave;n quốc: Ph&iacute;a Bắc từ Thừa Thi&ecirc;n Huế trở ra; ph&iacute;a Nam từ Đ&agrave; Nẵng trở v&agrave;o.</li>
</ul>
<p><span style="font-family: arial, helvetica, sans-serif;"><strong>5. Phương thức tuyển sinh</strong></span></p>
<p><strong>5.1. Phương thức x&eacute;t tuyển</strong></p>
<ul>
<li><strong>Phương thức 1:</strong> Tuyển thẳng theo quy chế tuyển sinh hiện h&agrave;nh của Bộ G&iacute;ao dục v&agrave; Đ&agrave;o tạo, quy định của Bộ C&ocirc;ng an.</li>
<li><strong>Phương thức 2:</strong> X&eacute;t tuyển kết hợp chứng chỉ quốc tế (chứng chỉ IELTS Academic hoặc chứng chỉ TOEFL iBT hoặc chứng chỉ HSK) với kết quả học tập THPT.</li>
<li><strong>Phương thức 3:</strong> X&eacute;t tuyển theo kết quả thi tốt nghiệp THPT theo c&aacute;c tổ hợp (A01, C00, C03, D01) kết hợp với kết quả học tập THPT.</li>
</ul>
<p><em><strong>Ghi ch&uacute;:</strong></em> chỉ ti&ecirc;u x&eacute;t tuyển được x&aacute;c định theo từng trường, từng v&ugrave;ng, từng ng&agrave;nh, từng đối tượng (nam, nữ), từng phương thức tuyển sinh tại mục 2.; th&iacute; sinh được tham gia x&eacute;t tuyển nhiều phương thức tại Học viện Ch&iacute;nh trị CAND.</p>
<p><span style="font-family: arial, helvetica, sans-serif;"><strong>5.2. Ngưỡng đảm bảo ch&acirc;́t lượng đ&acirc;̀u vào, đi&ecirc;̀u ki&ecirc;̣n ĐKXT</strong></span></p>
<p><em><strong>5.2.1. Điều kiện dự tuyển chung</strong></em></p>
<p>Th&iacute; sinh dự tuyển ngo&agrave;i đảm bảo c&aacute;c điều kiện theo quy định của Bộ Gi&aacute;o dục v&agrave; Đ&agrave;o tạo phải đ&aacute;p ứng c&aacute;c điều kiện sau:</p>
<p>- Trong những năm học THPT hoặc tương đương đạt học lực từ trung b&igrave;nh trở l&ecirc;n (theo kết luận học bạ);</p>
<p>- T&iacute;nh đến năm dự tuyển, c&aacute;n bộ C&ocirc;ng an trong bi&ecirc;n chế, chiến sĩ nghĩa vụ C&ocirc;ng an, c&ocirc;ng d&acirc;n ho&agrave;n th&agrave;nh nghĩa vụ C&ocirc;ng an hoặc ho&agrave;n th&agrave;nh nghĩa vụ qu&acirc;n sự kh&ocirc;ng qu&aacute; 30 tuổi; học sinh Trường Văn h&oacute;a CAND, c&ocirc;ng d&acirc;n thường tr&uacute; theo quy định hiện h&agrave;nh tại địa phương nơi đăng k&yacute; sơ tuyển kh&ocirc;ng qu&aacute; 22 tuổi; người d&acirc;n tộc thiểu số kh&ocirc;ng qu&aacute; 25 tuổi;</p>
<p>- C&aacute;n bộ C&ocirc;ng an trong bi&ecirc;n chế, chiến sĩ nghĩa vụ C&ocirc;ng an ph&acirc;n loại c&aacute;n bộ ở mức ho&agrave;n th&agrave;nh nhiệm vụ trở l&ecirc;n trong năm liền trước với năm dự tuyển;</p>
<p>- C&ocirc;ng d&acirc;n ho&agrave;n th&agrave;nh nghĩa vụ C&ocirc;ng an hoặc ho&agrave;n th&agrave;nh nghĩa vụ qu&acirc;n sự trong thời gian tại ngũ, h&agrave;ng năm đều đạt mức ho&agrave;n th&agrave;nh nhiệm vụ trở l&ecirc;n;</p>
<p>- Học sinh Trường Văn h&oacute;a CAND, c&ocirc;ng d&acirc;n thường tr&uacute; theo quy định hiện h&agrave;nh tại địa phương nơi đăng k&yacute; sơ tuyển trong những năm học THPT v&agrave; tương đương đạt hạnh kiểm từ loại kh&aacute; trở l&ecirc;n, chưa kết h&ocirc;n, chưa c&oacute; con đẻ;</p>
<p>- Đạt ti&ecirc;u chuẩn ch&iacute;nh trị theo Th&ocirc;ng tư số 44/2018/TT-BCA ng&agrave;y 26/12/2018 của Bộ trưởng Bộ C&ocirc;ng an, Hướng dẫn số 577/X01-P6 ng&agrave;y 14/01/2019 v&agrave; Hướng dẫn số 1144/X01-P6 ng&agrave;y 24/01/2019 của Cục Tổ chức c&aacute;n bộ.</p>
<p>- Ti&ecirc;u chuẩn sức khỏe:</p>
<p>Chỉ tuyển th&iacute; sinh đạt ti&ecirc;u chuẩn sức khỏe loại 1, loại 2 v&agrave; đ&aacute;p ứng c&aacute;c chỉ số đặc biệt theo quy định tại Th&ocirc;ng tư số 45/2019/TT-BCA ng&agrave;y 02/10/2019 của BCA quy định về ti&ecirc;u chuẩn sức khỏe v&agrave; kh&aacute;m sức khỏe c&ocirc;ng d&acirc;n tuyển chọn thực hiện nghĩa vụ tham gia CAND. Th&iacute; sinh cận thị được đăng k&yacute; dự tuyển v&agrave;o c&aacute;c trường CAND, phải cam kết v&agrave; chữa trị đủ ti&ecirc;u chuẩn thị lực khi nhập học c&aacute;c trường CAND. C&ocirc;ng an c&aacute;c đơn vị, địa phương, c&aacute;c trường CAND kiểm tra việc thực hiện cam kết chữa trị của th&iacute; sinh v&agrave; c&oacute; biện ph&aacute;p xử l&yacute; đối với th&iacute; sinh kh&ocirc;ng thực hiện cam kết (trường hợp kh&ocirc;ng thực hiện được cam kết phải c&oacute; x&aacute;c nhận của bệnh viện chuy&ecirc;n khoa mắt về l&yacute; do chưa thể phẫu thuật chữa trị trước thời điểm nhập học);</p>
<p>Ri&ecirc;ng, học sinh Trường Văn h&oacute;a CAND chiều cao, c&acirc;n nặng lấy theo ti&ecirc;u chuẩn chiều cao, c&acirc;n nặng tại thời điểm tuyển v&agrave;o trường.</p>
<p><em><strong>5.2.2.&nbsp;Điều kiện dự tuyển đối với th&iacute; sinh đăng k&yacute; dự tuyển theo từng phương thức</strong></em></p>
<p><strong><em>a. Đối với th&iacute; sinh dự tuyển theo Phương thức 1</em></strong></p>
<p>- Về giải đoạt được: Th&iacute; sinh được triệu tập tham dự kỳ thi chọn đội tuyển quốc gia dự thi Olympic quốc tế; th&iacute; sinh trong đội tuyển quốc gia dự Cuộc thi khoa học, kỹ thuật quốc tế được Bộ GD&amp;ĐT c&ocirc;ng nhận được x&eacute;t tuyển thẳng một trong c&aacute;c trường CAND theo nguyện vọng của th&iacute; sinh;</p>
<p>- Tốt nghiệp THPT năm 2021.</p>
<p><strong><em>b. Đối với th&iacute; sinh dự tuyển theo Phương thức 2</em></strong></p>
<p>- C&oacute; chứng chỉ quốc tế c&ograve;n thời hạn t&iacute;nh đến ng&agrave;y 01/07/2021 của một trong c&aacute;c chứng chỉ sau: IELTS (Academic) đạt từ 7.5 trở l&ecirc;n hoặc TOEFL iBT đạt từ 110 trở l&ecirc;n hoặc c&oacute; chứng chỉ tiếng Trung Quốc HSK cấp 5 trở l&ecirc;n.</p>
<p>Đối với c&aacute;c th&iacute; sinh c&oacute; dự định thi chứng chỉ quốc tế tr&ecirc;n trong thời gian sơ tuyển th&igrave; vẫn cho đăng k&yacute; nhưng phải ho&agrave;n th&agrave;nh v&agrave; nộp kết quả về C&ocirc;ng an đơn vị, địa phương trước ng&agrave;y 01/06/2021 hoặc trực tiếp nộp tại Học viện Ch&iacute;nh trị CAND trước ng&agrave;y 01/7/2021.</p>
<p>- Xếp loại học lực năm lớp 10, 11, 12 đạt loại giỏi. Đối với th&iacute; sinh đang học lớp 12 vẫn được đăng k&yacute;, sau khi c&oacute; điểm tổng kết năm lớp 12, căn cứ quy định để x&aacute;c định đạt điều kiện hay kh&ocirc;ng.</p>
<p>- Tốt nghiệp trung học phổ th&ocirc;ng đến thời điểm x&aacute;c nhận nhập học.</p>
<p><em><strong>c. Đối với th&iacute; sinh dự tuyển theo Phương thức 3</strong></em></p>
<p>- Từng m&ocirc;n thuộc tổ hợp đăng k&yacute; dự tuyển (A01, C00, C03, D01) đạt từ 7.0 điểm trở l&ecirc;n trong từng năm học THPT, v&iacute; dụ: th&iacute; sinh dự tuyển tổ hợp C03 th&igrave; điểm tổng kết năm lớp 10, lớp 11, lớp 12 của m&ocirc;n To&aacute;n, Ngữ Văn, Lịch sử phải đạt từ 7.0 trở l&ecirc;n mới đủ điều kiện đăng k&yacute; dự tuyển;</p>
<p>Đối với th&iacute; sinh học THPT c&oacute; m&ocirc;n ngoại ngữ l&agrave; ng&ocirc;n ngữ kh&aacute;c ngo&agrave;i tiếng Anh (đăng k&yacute; c&aacute;c ng&agrave;nh sử dụng m&ocirc;n tiếng Anh để x&eacute;t tuyển) nếu c&oacute; nguyện vọng dự tuyển được sử dụng điểm của m&ocirc;n đ&oacute; để sơ tuyển. V&iacute; dụ, th&iacute; sinh học THPT c&oacute; m&ocirc;n ngoại ngữ l&agrave; tiếng Ph&aacute;p đạt từ 7.0 trở l&ecirc;n trong từng năm v&agrave; hai m&ocirc;n c&ograve;n lại thuộc tổ hợp đủ điều kiện th&igrave; vẫn được dự tuyển (Lưu &yacute;: th&iacute; sinh chỉ được đăng k&yacute; tổ hợp x&eacute;t tuyển v&agrave;o Học viện l&agrave; D01- To&aacute;n, Văn, tiếng Anh, A01- To&aacute;n, L&yacute;, tiếng Anh;);</p>
<p>Ri&ecirc;ng c&aacute;n bộ C&ocirc;ng an, chiến sĩ nghĩa vụ tại ngũ, c&ocirc;ng d&acirc;n ho&agrave;n th&agrave;nh nghĩa vụ C&ocirc;ng an hoặc ho&agrave;n th&agrave;nh nghĩa vụ qu&acirc;n sự, học sinh Trường Văn h&oacute;a CAND: từng m&ocirc;n thuộc tổ hợp đăng k&yacute; dự tuyển v&agrave;o trường CAND đạt từ 6.5 điểm trở l&ecirc;n trong từng năm học THPT.</p>
<p>- Đối với th&iacute; sinh đang học lớp 12 vẫn được đăng k&yacute; sơ tuyển, sau khi c&oacute; điểm tổng kết năm lớp 12, căn cứ quy định để x&aacute;c định đạt điều kiện hay kh&ocirc;ng;</p>
<p>- Tốt nghiệp trung học phổ th&ocirc;ng đến thời điểm x&aacute;c nhận nhập học;</p>
<p><em><strong>d. Điều kiện đối với c&aacute;c th&iacute; sinh ưu ti&ecirc;n cộng điểm khi x&eacute;t tuyển theo Phương thức 3</strong></em></p>
<p>- Ti&ecirc;u chuẩn về giải: Th&iacute; sinh đoạt giải nhất, nh&igrave;, ba, khuyến kh&iacute;ch trong kỳ thi chọn học sinh giỏi quốc gia một trong c&aacute;c m&ocirc;n: To&aacute;n, Vật l&yacute;, Ngữ văn, Lịch sử, Địa l&yacute;, Tiếng Anh khi x&eacute;t tuyển c&aacute;c ng&agrave;nh c&oacute; m&ocirc;n đoạt giải l&agrave; m&ocirc;n th&agrave;nh phần của tổ hợp đăng k&yacute; x&eacute;t tuyển;</p>
<p>- Tốt nghiệp THPT năm 2021.</p>
<p><span style="font-family: arial, helvetica, sans-serif;"><strong>6. Học phí</strong></span></p>
<ul>
<li><span style="font-family: arial, helvetica, sans-serif;">Học vi&ecirc;n hệ đ&agrave;o tạo đại học ch&iacute;nh quy tập trung kh&ocirc;ng phải đ&oacute;ng học ph&iacute;.</span></li>
</ul>
<h3><span style="font-family: arial, helvetica, sans-serif;"><strong>II. C&aacute;c ng&agrave;nh tuyển sinh</strong></span></h3>
<table dir="ltr" style="height: 199px;" border="1" cellspacing="0" cellpadding="0"><colgroup><col width="100" /><col width="81" /><col width="125" /><col width="100" /><col width="100" /><col width="100" /><col width="100" /><col width="100" /></colgroup>
<tbody>
<tr style="height: 36px;">
<td style="width: 210px; text-align: center; height: 36px;" data-sheets-value="{"><strong>Ng&agrave;nh đ&agrave;o tạo</strong></td>
<td style="width: 124px; text-align: center; height: 36px;" colspan="2" data-sheets-value="{"><strong>Chỉ ti&ecirc;u theo phương thức 1</strong></td>
<td style="width: 230px; text-align: center; height: 36px;" colspan="2" data-sheets-value="{"><strong>Chỉ ti&ecirc;u theo phương thức 2</strong></td>
<td style="width: 170px; text-align: center; height: 36px;" colspan="2" data-sheets-value="{"><strong>Chỉ ti&ecirc;u theo phương thức 3</strong></td>
<td style="width: 130px; height: 54px;" rowspan="2" data-sheets-value="{">
<div style="text-align: center;"><strong>Tổ hợp x&eacute;t tuyển theo Phương thức 3</strong></div>
</td>
</tr>
<tr style="height: 18px;">
<td style="width: 210px; height: 163px;" rowspan="2" data-sheets-value="{">
<p>X&acirc;y dựng lực lượng CAND</p>
<p>(M&atilde; ng&agrave;nh:&nbsp;7310200)</p>
</td>
<td style="width: 114px; text-align: center; height: 18px;" data-sheets-value="{"><strong>Nam</strong></td>
<td style="width: 10px; text-align: center; height: 18px;" data-sheets-value="{"><strong>Nữ</strong></td>
<td style="width: 130px; text-align: center; height: 18px;" data-sheets-value="{"><strong>Nam</strong></td>
<td style="width: 100px; text-align: center; height: 18px;" data-sheets-value="{"><strong>Nữ</strong></td>
<td style="width: 100px; text-align: center; height: 18px;" data-sheets-value="{"><strong>Nam</strong></td>
<td style="width: 70px; text-align: center; height: 18px;" data-sheets-value="{"><strong>Nữ</strong></td>
</tr>
<tr style="height: 145px;">
<td style="width: 114px; text-align: center; height: 145px;" data-sheets-value="{">2</td>
<td style="width: 10px; text-align: center; height: 145px;" data-sheets-value="{">0</td>
<td style="width: 130px; text-align: center; height: 145px;" data-sheets-value="{">6</td>
<td style="width: 100px; text-align: center; height: 145px;" data-sheets-value="{">0</td>
<td style="width: 100px; text-align: center; height: 145px;" data-sheets-value="{">34</td>
<td style="width: 70px; text-align: center; height: 145px;" data-sheets-value="{">8</td>
<td style="width: 130px; height: 145px;" data-sheets-value="{">
<div>
<div>A01 (To&aacute;n, Vật L&yacute;, Tiếng Anh)</div>
<div>&nbsp;</div>
<div>C00 (Ngữ Văn, Lịch sử, Địa l&yacute;)</div>
<div>&nbsp;</div>
<div>C03 (To&aacute;n, Ngữ Văn, Lịch sử)</div>
<div>&nbsp;</div>
<div>D01 (To&aacute;n, Ngữ Văn, Tiếng Anh)</div>
</div>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>
<h2><span style="font-family: arial, helvetica, sans-serif;"><strong>C. ĐIỂM TR&Uacute;NG TUYỂN C&Aacute;C NĂM</strong></span></h2>
<p><span style="font-family: arial, helvetica, sans-serif;">Điểm chuẩn Học viện Ch&iacute;nh trị C&ocirc;ng an nh&acirc;n d&acirc;n như sau:</span></p>
<table style="border-collapse: collapse; width: 100%;" border="1">
<tbody>
<tr style="height: 45px;">
<td style="width: 23.1989%; text-align: center; height: 90px;" rowspan="2">
<p><strong>Ngành đào tạo</strong></p>
</td>
<td style="text-align: center; height: 45px; width: 27.3669%;" colspan="2">
<p><strong>Năm 2020</strong></p>
</td>
<td style="width: 13.7235%; text-align: center;" colspan="2">
<p><strong>Năm 2021</strong></p>
</td>
</tr>
<tr style="height: 45px;">
<td style="width: 14.2649%; text-align: center; height: 45px;">
<p><strong>Nam</strong></p>
</td>
<td style="width: 13.102%; text-align: center; height: 45px;"><strong>Nữ</strong></td>
<td style="width: 13.7235%; text-align: center;">
<p><strong>Nam</strong></p>
</td>
<td style="width: 14.5159%; text-align: center;">
<p><strong>Nữ</strong></p>
</td>
</tr>
<tr style="height: 271px;">
<td style="width: 23.1989%; height: 271px;">
<p>Nh&oacute;m ng&agrave;nh x&acirc;y dựng lực lượng CAND</p>
</td>
<td style="width: 14.2649%; height: 271px;">
<p>- Phía Bắc:&nbsp;</p>
<p>+ A01: 21,4</p>
<p>+ C03: 20,81</p>
<p>+ D01: 23,06</p>
<p>- Phía Nam:</p>
<p>+ A01: 27,3</p>
<p>+ C03: 22,59</p>
</td>
<td style="width: 13.102%; height: 271px;">
<p>- Phía Bắc:</p>
<p>+ A01: 25,93</p>
<p>+ C03: 27,34</p>
<p>+ D01: 26,68</p>
<p>- Phía Nam:&nbsp;</p>
<p>+ A01: 25,71</p>
<p>+ C03: 26,35</p>
<p>+ D01: 26,06</p>
</td>
<td style="width: 13.7235%;">
<p>- Ph&iacute;a Bắc:</p>
<p>+ A01: 26,28</p>
<p>+ C00: 28,39</p>
<p>+ C03: 27,88</p>
<p>+ D01: 25,01</p>
<p>- Ph&iacute;a Nam:</p>
<p>+ A01: 28,29</p>
<p>+ C00: 27,19 (kết hợp ti&ecirc;u ch&iacute; phụ: Kết quả thi THPT m&ocirc;n Ngữ văn đạt 7.50 điểm.)</p>
<p>+ C03:</p>
<p>+ D01:&nbsp;</p>
</td>
<td style="width: 14.5159%;">
<p>- Ph&iacute;a Bắc:</p>
<p>+ A01: 27,89</p>
<p>+ C00: 30,34</p>
<p>+ C03: 28,33</p>
<p>+ D01: 28,45</p>
<p>- Ph&iacute;a Nam:</p>
<p>+ A01: 24,40</p>
<p>+ C00: 29,55</p>
<p>+ C03: 27,54</p>
<p>+ D01: 26,61</p>
</td>
</tr>
</tbody>
</table>
</body>
</html>
