<!DOCTYPE html>
<html>
<head>
	<meta charset="utf-8">
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<title>Trường sĩ quan phòng hóa</title>
</head>
<body>
<h1 class="detail_title">Trường Sĩ quan Phòng hóa</h1>
<i class="timer">Cập nhật:
06/10/2021
</i>
<div class="detail-content">
<h2><strong>A. GIỚI THIỆU</strong></h2>
<ul>
<li style="font-weight: 400;"><span style="font-weight: 400;">T&ecirc;n trường:&nbsp; Trường Sĩ quan Ph&ograve;ng h&oacute;a</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">T&ecirc;n tiếng Anh: Commander Chemical of Engineering (CCE)</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">M&atilde; trường: HGH</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">Loại trường: Qu&acirc;n sự</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">Hệ đ&agrave;o tạo: Đại học</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">Địa chỉ: X&atilde; Sơn Đ&ocirc;ng, Sơn T&acirc;y, H&agrave; &nbsp;Nội</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">SĐT: 0243.3611.253 -&nbsp;069 591 115</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">Email: <a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="3b52555d547b48524a4e5a554b5354555c53545a155e5f4e154d55">[email&#160;protected]</a></span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">Website: </span><a href="http://www.siquanphonghoa.edu.vn/" target="_blank" rel="nofollow noopener">http://www.siquanphonghoa.edu.vn/</a></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">Facebook: </span><a href="https://www.facebook.com/Tr%C6%B0%E1%BB%9Dng-S%C4%A9-quan-Ph%C3%B2ng-ho%C3%A1-340813862712406/" target="_blank" rel="nofollow noopener">www.facebook.com/siquanphonghoa</a></li>
</ul>
<h2><strong>B. TH&Ocirc;NG TIN TUYỂN SINH NĂM 2021</strong></h2>
<h3><strong>I. Th&ocirc;ng tin chung</strong></h3>
<p><strong>1. Thời gian tuyển sinh</strong></p>
<p>- Thời gian đăng k&yacute; sơ tuyển: Từ 01/3/2021 đến ng&agrave;y 25/4/2021.</p>
<p>- C&aacute;c đơn vị, địa phương tổ chức kh&aacute;m sức khỏe cho th&iacute; sinh đăng k&yacute; sơ tuyển v&agrave;o 2 đợt:</p>
<p>+ Đợt 1: V&agrave;o tuần 3 v&agrave; tuần 4 th&aacute;ng 3 năm 2021.</p>
<p>+ Đợt 2: V&agrave;o tuần 2 th&aacute;ng 4 năm 2021.</p>
<p>- Đăng k&yacute; dự thi v&agrave; đăng k&yacute; nguyện vọng x&eacute;t tuyển: Theo quy định của Bộ Gi&aacute;o dục v&agrave; Đ&agrave;o tạo.</p>
<p><strong>2. Hồ sơ x&eacute;t tuyển</strong></p>
<p><strong>a) Đăng k&yacute; sơ tuyển</strong></p>
<ul>
<li>Th&iacute; sinh l&agrave; thanh ni&ecirc;n ngo&agrave;i Qu&acirc;n đội mua hồ sơ v&agrave; đăng k&yacute; sơ tuyển tại Ban TSQS cấp huyện; th&iacute; sinh l&agrave; qu&acirc;n nh&acirc;n tại ngũ đăng k&yacute; sơ tuyển tại đơn vị cấp trung đo&agrave;n hoặc tương đương;</li>
<li>Th&iacute; sinh phải trực tiếp đến Ban TSQS cấp huyện (đối với thanh ni&ecirc;n ngo&agrave;i Qu&acirc;n đội), đơn vị cấp trung đo&agrave;n hoặc tương đương (đối với qu&acirc;n nh&acirc;n tại ngũ) đăng k&yacute;, tự m&igrave;nh viết k&ecirc; khai c&aacute;c mẫu biểu, hồ sơ tuyển sinh; trực tiếp nộp hồ sơ đăng k&yacute; dự tuyển theo đ&uacute;ng thời gian quy định.</li>
<li>Khi đăng k&yacute; sơ tuyển, th&iacute; sinh phải đăng k&yacute; x&eacute;t tuyển nguyện vọng 1 (nguyện vọng cao nhất) v&agrave;o Trường Sĩ quan Phòng hóa th&igrave; mới được tham gia x&eacute;t tuyển; c&aacute;c nguyện vọng c&ograve;n lại th&iacute; sinh đăng k&yacute; v&agrave;o c&aacute;c trường ngo&agrave;i Qu&acirc;n đội, thực hiện đăng k&yacute; theo quy định của Bộ GD&amp;ĐT. Những th&iacute; sinh đ&atilde; l&agrave;m hồ sơ sơ tuyển v&agrave;o khối trường thuộc Bộ C&ocirc;ng an hoặc hệ qu&acirc;n sự của trường Qu&acirc;n đội kh&aacute;c th&igrave; kh&ocirc;ng được l&agrave;m hồ sơ sơ tuyển v&agrave;o Trường Sĩ quan Phòng hóa.</li>
</ul>
<p><strong>b) Đăng k&yacute; dự Kỳ thi THPT</strong></p>
<ul>
<li>Th&iacute; sinh đăng k&yacute; tham dự Kỳ thi trung học phổ th&ocirc;ng năm 2021 v&agrave; đăng k&yacute; nguyện vọng x&eacute;t tuyển đại học theo quy định của Bộ Gi&aacute;o dục v&agrave; Đ&agrave;o tạo.</li>
<li>Th&iacute; sinh đăng k&yacute; x&eacute;t tuyển v&agrave;o hệ đại học qu&acirc;n sự phải qua sơ tuyển, c&oacute; đủ ti&ecirc;u chuẩn quy định của Ban Tuyển sinh qu&acirc;n sự Bộ Quốc ph&ograve;ng. Th&iacute; sinh nhận Giấy b&aacute;o kết quả sơ tuyển tại ban tuyển sinh qu&acirc;n sự quận (huyện, thị x&atilde;, th&agrave;nh phố thuộc tỉnh) hoặc ban tuyển sinh qu&acirc;n sự cấp trung đo&agrave;n v&agrave; tương đương.</li>
<li>Sau khi th&iacute; sinh c&oacute; kết quả thi trung học phổ th&ocirc;ng năm 2021 v&agrave; Giấy b&aacute;o kết quả đủ điều kiện sơ tuyển v&agrave;o c&aacute;c trường qu&acirc;n đội (thuộc nh&oacute;m 1), được điều chỉnh nguyện vọng đăng k&yacute; x&eacute;t tuyển (nguyện vọng 1) bao gồm: c&aacute;c trường: Hậu cần, Hải qu&acirc;n, Bi&ecirc;n ph&ograve;ng, Ph&ograve;ng kh&ocirc;ng - Kh&ocirc;ng qu&acirc;n (hệ Chỉ huy tham mưu) v&agrave; c&aacute;c Trường Sĩ quan: Lục qu&acirc;n 1, Lục qu&acirc;n 2, Ch&iacute;nh trị, Đặc c&ocirc;ng, Ph&aacute;o binh, Tăng Thiết gi&aacute;p, Ph&ograve;ng h&oacute;a, Th&ocirc;ng tin, C&ocirc;ng binh theo đ&uacute;ng tổ hợp x&eacute;t tuyển v&agrave; hộ khẩu thường tr&uacute; ph&iacute;a Bắc hoặc ph&iacute;a Nam.</li>
</ul>
<p><strong>3. Đối tượng tuyển sinh, ti&ecirc;u chu&acirc;̉n tuy&ecirc;̉n sinh</strong></p>
<p><strong>3.1.&nbsp;Đối tượng tuyển sinh</strong></p>
<ul>
<li>Thanh ni&ecirc;n ngo&agrave;i Qu&acirc;n đội (kể cả qu&acirc;n nh&acirc;n đ&atilde; xuất ngũ v&agrave; c&ocirc;ng d&acirc;n ho&agrave;n th&agrave;nh nghĩa vụ tham gia c&ocirc;ng an nh&acirc;n d&acirc;n), số lượng đăng k&yacute; dự tuyển kh&ocirc;ng hạn chế. Th&iacute; sinh đăng k&yacute; sơ tuyển tại ban tuyển sinh qu&acirc;n sự huyện (quận, thị x&atilde;, th&agrave;nh phố trực thuộc tỉnh).</li>
<li>Hạ sĩ quan, binh sĩ đang phục vụ tại ngũ theo quy định của ph&aacute;p luật về nghĩa vụ qu&acirc;n sự, c&oacute; thời gian phục vụ tại ngũ 12 th&aacute;ng trở l&ecirc;n (t&iacute;nh đến th&aacute;ng 4/2021); qu&acirc;n nh&acirc;n chuy&ecirc;n nghiệp, c&ocirc;ng nh&acirc;n v&agrave; vi&ecirc;n chức quốc ph&ograve;ng phục vụ trong qu&acirc;n đội đủ 12 th&aacute;ng trở l&ecirc;n (t&iacute;nh đến th&aacute;ng 9/2021). Qu&acirc;n nh&acirc;n đăng k&yacute; sơ tuyển tại ban tuyển sinh qu&acirc;n sự cấp trung đo&agrave;n v&agrave; tương đương.</li>
</ul>
<p><strong>3.2. Ti&ecirc;u chu&acirc;̉n tuy&ecirc;̉n sinh</strong></p>
<p><strong>a. Về ti&ecirc;u chuẩn ch&iacute;nh trị, đạo đức</strong></p>
<p>- Y&ecirc;u cầu tự nguyện:</p>
<ul>
<li>Th&iacute; sinh tự nguyện đăng k&yacute; dự thi v&agrave;o Trường;</li>
<li>Khi tr&uacute;ng tuyển chấp h&agrave;nh sự ph&acirc;n c&ocirc;ng ng&agrave;nh học;</li>
<li>Khi tốt nghiệp chấp h&agrave;nh sự ph&acirc;n c&ocirc;ng c&ocirc;ng t&aacute;c của Bộ Quốc ph&ograve;ng.</li>
</ul>
<p>- Y&ecirc;u cầu ch&iacute;nh trị, đạo đức:</p>
<ul>
<li>L&yacute; lịch ch&iacute;nh trị gia đ&igrave;nh v&agrave; bản th&acirc;n r&otilde; r&agrave;ng, đủ điều kiện để kết nạp v&agrave;o Đảng Cộng sản Việt Nam theo Điều lệ Đảng, kh&ocirc;ng vi phạm c&aacute;c quy định tại Quyết định số 126-QĐ/TW ng&agrave;y 28/02/2018 của Bộ Ch&iacute;nh trị về một số vấn đề bảo vệ ch&iacute;nh trị nội bộ Đảng;</li>
<li>Phẩm chất đạo đức tốt, l&agrave; Đo&agrave;n vi&ecirc;n Đo&agrave;n Thanh ni&ecirc;n Cộng sản Hồ Ch&iacute; Minh;</li>
<li>Trường hợp l&agrave; qu&acirc;n nh&acirc;n phải được đ&aacute;nh gi&aacute; ho&agrave;n th&agrave;nh tốt nhiệm vụ trong thời gian phục vụ tại ngũ.</li>
</ul>
<p><strong>b. Ti&ecirc;u chuẩn về độ tuổi (t&iacute;nh đến năm dự thi)</strong></p>
<ul>
<li>Thanh ni&ecirc;n ngo&agrave;i Qu&acirc;n đội từ 17 đến 21 tuổi.</li>
<li>Qu&acirc;n nh&acirc;n tại ngũ hoặc đ&atilde; xuất ngũ v&agrave; c&ocirc;ng d&acirc;n ho&agrave;n th&agrave;nh nghĩa vụ tham gia c&ocirc;ng an nh&acirc;n d&acirc;n từ 18 đến 23 tuổi.</li>
</ul>
<p><strong>c. Ti&ecirc;u chuẩn về sức khoẻ</strong></p>
<p>- Ri&ecirc;ng ti&ecirc;u chuẩn về sức khỏe: Đạt Điểm 1 v&agrave; Điểm 2 theo quy định tại Th&ocirc;ng tư li&ecirc;n tịch số 16/2016/TTLT-BYT-BQP ng&agrave;y 30/6/2016 của Bộ trưởng Bộ Y tế, Bộ trưởng Bộ Quốc ph&ograve;ng về Quy định việc kh&aacute;m sức khỏe thực hiện nghĩa vụ qu&acirc;n sự ở c&aacute;c chỉ ti&ecirc;u: Nội khoa, t&acirc;m thần kinh, ngoại khoa, da liễu, mắt (trừ tật kh&uacute;c xạ cận thị c&oacute; quy định ri&ecirc;ng), tai - mũi - họng, răng - h&agrave;m - mặt, v&ograve;ng ngực.</p>
<ul>
<li>Thể lực: Cao từ 1,65m trở l&ecirc;n, c&acirc;n nặng từ 50kg trở l&ecirc;n;</li>
<li>Mắt: Kh&ocirc;ng tuyển th&iacute; sinh mắc tật kh&uacute;c xạ cận thị.</li>
</ul>
<p>- Th&iacute; sinh c&oacute; hộ khẩu thường tr&uacute; từ 3 năm trở l&ecirc;n thuộc khu vực 1, hải đảo v&agrave; th&iacute; sinh l&agrave; người d&acirc;n tộc thiểu số, dự tuyển c&oacute; thể lực đạt Điểm 1 v&agrave; Điểm 2 tại Th&ocirc;ng tư li&ecirc;n tịch số 16/2016/TTLT-BYT-BQP ng&agrave;y 30/6/2016, nhưng phải đạt chiều cao từ 1,62m trở l&ecirc;n;</p>
<p>- Th&iacute; sinh l&agrave; người d&acirc;n tộc thiểu số thuộc 16 d&acirc;n tộc rất &iacute;t người theo quy định tại Khoản 1, Điều 2 Nghị định số 57/2017/NĐ-CP ng&agrave;y 09/5/2017 của Thủ tướng Ch&iacute;nh phủ về quy định ch&iacute;nh s&aacute;ch ưu ti&ecirc;n tuyển sinh v&agrave; hỗ trợ học tập đối với trẻ mẫu gi&aacute;o, học sinh, sinh vi&ecirc;n d&acirc;n tộc thiểu số rất &iacute;t người (gồm c&aacute;c d&acirc;n tộc: La Hủ, La Ha, P&agrave; Thẻn, Lự, Chứt, L&ocirc; L&ocirc;, Mảng, Cờ Lao, Bố Y, Cống, Si La, Pu P&eacute;o, Rơ Măm, Br&acirc;u, Ơ Đu, Ng&aacute;i) đạt chiều cao từ 1,60m trở l&ecirc;n, c&aacute;c ti&ecirc;u chuẩn kh&aacute;c thực hiện như th&iacute; sinh l&agrave; người d&acirc;n tộc thiểu số n&oacute;i chung.</p>
<p><strong>d. Ti&ecirc;u chuẩn về văn ho&aacute;</strong></p>
<p>- Tốt nghiệp trung học phổ th&ocirc;ng theo h&igrave;nh thức gi&aacute;o dục ch&iacute;nh quy hoặc gi&aacute;o dục thường xuy&ecirc;n, trung cấp chuy&ecirc;n nghiệp, trung học nghề, trung cấp nghề (gọi chung l&agrave; THPT);</p>
<p>- Người tốt nghiệp trung cấp nghề phải l&agrave; người tốt nghiệp trung học cơ sở, đ&atilde; học đủ khối lượng kiến thức v&agrave; thi tốt nghiệp c&aacute;c m&ocirc;n văn ho&aacute; trung học phổ th&ocirc;ng đạt y&ecirc;u cầu theo quy định của Bộ Gi&aacute;o dục v&agrave; Đ&agrave;o tạo.</p>
<p><strong>4. Phạm vi tuyển sinh</strong></p>
<ul>
<li style="font-weight: 400;"><span style="font-weight: 400;">Tuyển th&iacute; sinh nam tr&ecirc;n to&agrave;n quốc.</span></li>
</ul>
<p><strong>5. Phương thức tuyển sinh</strong></p>
<p><strong>5.1. Phương thức xét tuy&ecirc;̉n</strong></p>
<ul>
<li>Trường Sĩ quan Ph&ograve;ng h&oacute;a tổ chức x&eacute;t tuyển tr&ecirc;n cơ sở kết quả của Kỳ thi THPT năm 2021 đối với c&aacute;c th&iacute; sinh đăng k&yacute; x&eacute;t tuyển nguyện vọng 1 (nguyện vọng cao nhất) v&agrave; đủ điều kiện sơ tuyển theo quy định của Ban Tuyển sinh qu&acirc;n sự Bộ Quốc ph&ograve;ng.</li>
</ul>
<p><strong>5.2. Ngưỡng đảm bảo chất lượng đầu v&agrave;o, điều kiện nhận ĐKXT</strong></p>
<p><strong>a.</strong>&nbsp;<strong>Ngưỡng đảm bảo chất lượng đầu v&agrave;o</strong></p>
<ul>
<li>Trường sẽ th&ocirc;ng báo sau khi có k&ecirc;́t quả thi THPT năm 2020.</li>
</ul>
<p><strong>b. Đi&ecirc;̀u ki&ecirc;̣n đăng ký dự tuyển</strong></p>
<p>- Thí sinh phải đăng ký sơ tuy&ecirc;̉n và đăng ký xét tuy&ecirc;̉n nguy&ecirc;̣n vọng 1 (nguy&ecirc;̣n vọng cao nh&acirc;́t) vào Trường Sĩ quan Phòng hóa ngay từ khi sơ tuy&ecirc;̉n. Trường hợp phát hi&ecirc;̣n thí sinh n&ocirc;̣p từ 02 h&ocirc;̀ sơ sơ tuy&ecirc;̉n trở l&ecirc;n sẽ bị loại khỏi danh sách.</p>
<p>- Sau khi có k&ecirc;́t quả thi THPT, n&ecirc;́u mu&ocirc;́n thay đ&ocirc;̉i nguy&ecirc;̣n vọng đăng ký xét tuy&ecirc;̉n, thí sinh được đi&ecirc;̀u chỉnh nguy&ecirc;̣n vọng đăng ký xét tuy&ecirc;̉n theo quy định của B&ocirc;̣ GD&amp;ĐT.</p>
<p><strong>5.3. Ch&iacute;nh s&aacute;ch ưu ti&ecirc;n x&eacute;t tuyển v&agrave; tuyển thẳng</strong></p>
<ul>
<li>Ch&iacute;nh s&aacute;ch ưu ti&ecirc;n theo đối tượng v&agrave; khu vực: Thực hiện theo Quy chế của Bộ Gi&aacute;o dục &amp; Đ&agrave;o tạo.</li>
<li>X&eacute;t tuyển thẳng, ưu ti&ecirc;n x&eacute;t tuyển: Chỉ ti&ecirc;u x&eacute;t tuyển thẳng, ưu ti&ecirc;n x&eacute;t tuyển sẽ trừ v&agrave;o chỉ ti&ecirc;u tuyển sinh. Khi c&oacute; hướng dẫn về tuyển thẳng v&agrave; ưu ti&ecirc;n x&eacute;t tuyển của Ban Tuyển sinh qu&acirc;n sự Bộ Quốc ph&ograve;ng, Nh&agrave; trường sẽ c&ocirc;ng bố c&aacute;c ti&ecirc;u ch&iacute; tuyển thẳng v&agrave; ưu ti&ecirc;n x&eacute;t tuyển tại Website: http://siquanphonghoa.edu.vn/</li>
</ul>
<p><strong>6. Học ph&iacute;</strong></p>
<ul>
<li>Học vi&ecirc;n kh&ocirc;ng phải đ&oacute;ng học ph&iacute; trong qu&aacute; tr&igrave;nh học tập.</li>
</ul>
<h3><strong>II. C&aacute;c ng&agrave;nh tuyển sinh</strong></h3>
<table style="border-collapse: collapse; width: 100%;" border="1">
<tbody>
<tr>
<td style="width: 24.9732%; text-align: center;">
<p><strong>T&ecirc;n ng&agrave;nh</strong></p>
</td>
<td style="width: 24.9732%; text-align: center;">
<p><strong>M&atilde; ng&agrave;nh</strong></p>
</td>
<td style="width: 24.9732%; text-align: center;">
<p><strong>Tổ hợp m&ocirc;n x&eacute;t tuyển</strong></p>
</td>
<td style="width: 25%; text-align: center;"><strong>Chỉ ti&ecirc;u</strong></td>
</tr>
<tr>
<td style="width: 24.9732%;">
<p><strong>Ng&agrave;nh Chỉ huy Kỹ thuật H&oacute;a học</strong></p>
<p>- Th&iacute; sinh c&oacute; hộ khẩu thường tr&uacute; ph&iacute;a Bắc</p>
<p>- Th&iacute; sinh c&oacute; hộ khẩu thường tr&uacute; ph&iacute;a Nam</p>
</td>
<td style="width: 24.9732%; text-align: center;"><span style="font-weight: 400;">7860229</span></td>
<td style="width: 24.9732%; text-align: center;">
<p><span style="font-weight: 400;">A00, A01</span></p>
</td>
<td style="width: 25%; text-align: center;">
<p><strong>52</strong></p>
<p>34</p>
<p>18</p>
<p>&nbsp;</p>
</td>
</tr>
</tbody>
</table>
<p><em>Ghi ch&uacute;:</em></p>
<p>- Ph&iacute;a Bắc: 34 chỉ ti&ecirc;u. (Tuyển th&iacute; sinh nam c&oacute; hộ khẩu thường tr&uacute; từ tỉnh Quảng B&igrave;nh trở ra).</p>
<p>- Ph&iacute;a Nam: 18 chỉ ti&ecirc;u.</p>
<p>+ Tuyển th&iacute; sinh nam c&oacute; hộ khẩu thường tr&uacute; từ tỉnh Quảng Trị trở v&agrave;o.</p>
<p>+ Thời gian c&oacute; hộ khẩu thường tr&uacute; từ tỉnh Quảng Trị trở v&agrave;o (t&iacute;nh đến th&aacute;ng 9/2021) phải đủ 03 năm thường tr&uacute; li&ecirc;n tục trở l&ecirc;n.</p>
<p>+ C&oacute; &iacute;t nhất năm lớp 12 học v&agrave; dự thi tốt nghiệp trung học phổ th&ocirc;ng tại c&aacute;c tỉnh ph&iacute;a Nam.</p>
<p><em>*Xem th&ecirc;m:&nbsp;</em><a href="Thkt.html" target="_blank" rel="follow noopener">C&aacute;c tổ hợp m&ocirc;n x&eacute;t tuyển Đại học - Cao đẳng</a></p>
<h2><strong>C. ĐIỂM TR&Uacute;NG TUYỂN C&Aacute;C NĂM</strong></h2>
<p>Điểm chuẩn của&nbsp;Trường Sĩ quan Ph&ograve;ng H&oacute;a như sau:</p>
<table style="width: 770px;">
<tbody>
<tr>
<td style="width: 312px; text-align: center;">
<p><strong>T&ecirc;n ng&agrave;nh</strong></p>
</td>
<td style="width: 144px; text-align: center;">
<p><strong>Năm 2019</strong></p>
</td>
<td style="width: 142px; text-align: center;">
<p><strong>Năm 2020</strong></p>
</td>
<td style="width: 142px; text-align: center;">
<p><strong>Năm 2021</strong></p>
</td>
</tr>
<tr>
<td style="width: 312px;">
<p><strong>Chỉ huy Kỹ thuật H&oacute;a học</strong></p>
</td>
<td style="width: 144px; text-align: center;">&nbsp;</td>
<td style="width: 142px; text-align: center;">&nbsp;</td>
<td style="width: 142px; text-align: center;">&nbsp;</td>
</tr>
<tr>
<td style="width: 312px;">
<p><span style="font-weight: 400;">Th&iacute; sinh Nam miền Bắc</span></p>
</td>
<td style="width: 144px; text-align: center;">
<p><span style="font-weight: 400;">15</span></p>
</td>
<td style="width: 142px; text-align: center;">
<p><span style="font-weight: 400;">23,65</span></p>
</td>
<td style="width: 142px; text-align: center;">
<p><span style="font-weight: 400;">- X&eacute;t KQ thi THPT: 24,80</span></p>
</td>
</tr>
<tr>
<td style="width: 312px;">
<p><span style="font-weight: 400;">Th&iacute; sinh Nam miền Nam</span></p>
</td>
<td style="width: 144px; text-align: center;">
<p><span style="font-weight: 400;">15</span></p>
</td>
<td style="width: 142px; text-align: center;">
<p><span style="font-weight: 400;">22,70</span></p>
</td>
<td style="width: 142px; text-align: center;">
<p><span style="font-weight: 400;">- X&eacute;t KQ thi THPT: 23,60</span></p>
<p><span style="font-weight: 400;">- X&eacute;t học bạ THPT: 22,99</span></p>
</td>
</tr>
</tbody>
</table>
</body>
</html>